<div id="landingWrapper">
    <div class="container">
        <div class="row">
            <div class="col-md-12 text-center">
                <section id="hero">
                    <p class="lead">
                        Ние создаваме <span>неверојатни</span> кориснички <span>искуства</span>!<br>
                        Ние сме специјализирана дигитална агенција за креирање додадена <span>бизнис вредност</span> преку примена на <span>иновативни</span> решенија за брендирање, веб дизајн, веб развој и интеграција со социјални медиуми .
                    </p>
                </section>
            </div>
        </div>
    </div>
</div>
<div class="container segment" id="our-process">
    <section id="process">
        <h1>Нашиот процес на работа</h1>
        <div class="row">
            <div class="col-md-3">
                <h5>Откривање и слушање</h5>
                <p>
                    Ние прашуваме и слушаме, во поглед на темелно разбирање на Вашата компанија, проект, публика и цели.
                </p>
            </div>
            <div class="col-md-3">
                <h5>План и дизајн</h5>
                <p>
                    Ние внимателно го планираме Вашиот проект и преточуваме во дизајнерски решенија кои се одраз на Вашата замисла.
                </p>
            </div>
            <div class="col-md-3">
                <h5>Развој и испорака</h5>
                <p>
                    Ние ги следиме дефинираните планови и испорачуваме продукт кој ги опфаќа сите вредности кон кои се стремиме.
                </p>
            </div>
            <div class="col-md-3">
                <h5>Поддршка и раст</h5>
                <p>
                    Ние го следиме, анализираме и корегираме растот на Вашиот проект преку континуирана поддршка и соработка.
                </p>
            </div>
        </div>
    </section>
</div>
<div class="grayWrapper" id="our-services">
    <div class="container segment">
        <div class="row">
            <div class="col-md-4 hidden-xs hidden-sm">
                <div class="iconHolder">
                    <svg viewBox="0 0 1000 1000">
                        <path d="M0 605.263l0 -97.65l93.744 -7.812q7.812 -29.295 23.436 -54.684l-60.543 -74.214 68.355 -68.355 74.214 60.543q25.389 -15.624 54.684 -23.436l7.812 -93.744l97.65 0l9.765 93.744q29.295 7.812 54.684 23.436l74.214 -60.543 68.355 68.355 -60.543 74.214q15.624 25.389 23.436 54.684l93.744 7.812l0 97.65l-93.744 9.765q-7.812 29.295 -23.436 54.684l60.543 72.261 -68.355 70.308 -74.214 -60.543q-25.389 15.624 -54.684 23.436l-9.765 93.744l-97.65 0l-7.812 -93.744q-29.295 -7.812 -54.684 -23.436l-74.214 60.543 -68.355 -70.308 60.543 -72.261q-15.624 -25.389 -23.436 -54.684zm220.689 -48.825q0 37.107 26.366 63.473t63.473 26.366 63.473 -26.366 26.366 -63.473 -26.366 -63.473 -63.473 -26.366 -63.473 26.366 -26.366 63.473zm318.339 -238.266l7.812 -72.261 70.308 1.953q7.812 -21.483 19.53 -39.06l-37.107 -56.637 54.684 -44.919 48.825 48.825q19.53 -9.765 41.013 -13.671l13.671 -66.402 72.261 7.812 -1.953 68.355q21.483 7.812 39.06 21.483l56.637 -39.06 44.919 54.684 -48.825 48.825q9.765 19.53 11.718 42.966l68.355 13.671 -7.812 70.308l-68.355 0q-7.812 19.53 -21.483 37.107l39.06 58.59 -56.637 44.919 -46.872 -48.825q-21.483 7.812 -42.966 11.718l-13.671 66.402 -70.308 -5.859l0 -70.308q-19.53 -7.812 -37.107 -19.53l-58.59 37.107 -44.919 -54.684 48.825 -48.825q-7.812 -19.53 -11.718 -41.013zm31.248 445.284l5.859 -50.778l48.825 0q5.859 -15.624 13.671 -27.342l-25.389 -42.966 37.107 -33.201 35.154 37.107q13.671 -7.812 29.295 -9.765l9.765 -48.825 48.825 5.859l0 48.825q15.624 5.859 27.342 15.624l41.013 -27.342 31.248 41.013 -35.154 35.154q5.859 13.671 9.765 29.295l46.872 11.718 -5.859 50.778l-48.825 0q-3.906 15.624 -13.671 27.342l27.342 42.966 -39.06 33.201 -35.154 -37.107q-13.671 7.812 -29.295 9.765l-9.765 48.825 -48.825 -5.859l0 -50.778q-13.671 -3.906 -27.342 -13.671l-41.013 27.342 -31.248 -41.013 35.154 -35.154q-5.859 -13.671 -7.812 -29.295zm117.18 -13.671q-3.906 21.483 8.789 36.13t31.248 17.577 34.178 -9.765 17.577 -33.201 -10.742 -35.154 -30.271 -18.553l-5.859 0q-17.577 0 -31.248 12.694t-13.671 30.271zm17.577 -451.143q-3.906 27.342 13.671 48.825t44.919 24.413 47.849 -14.648 23.436 -44.919 -13.671 -47.849 -43.943 -24.413l-7.812 0q-25.389 0 -43.943 16.601t-20.506 41.989z" style="fill: rgb(255, 255, 255);"></path>
                    </svg>
                </div>
            </div>
            <div class="col-md-8">
                <section id="services">
                    <h1>Нашите услуги</h1>
                    <p>
                        <strong>Брендирање</strong> &middot;
                        Брендирањето е срж на визуелно претставување на компанијата. Ние создаваме нов корпоративен идентитет преку здружување на основните вредности на компанијата.
                    </p>
                    <p>
                        <strong>Веб дизајн и развој</strong> &middot;
                        Ние создаваме повеќе од обична статична веб страна, ние дизајнираме и развиваме неверојатни искуства.
                    </p>
                    <p>
                        <strong>Веб апликации</strong> &middot;
                        Ние веруваме дека квалитетни веб апликации и софтвери се клучот за постигнување конкурентска предност.
                    </p>
                    <p>
                        <strong>Социјални медиуми</strong> &middot;
                        Социјалните медиуми се во структурата на нашите животи. Тие се повеќе од обичен „<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 998 1000" preserveAspectRatio="xMinYMin meet" width="100%" height="100%" style="width: 16px; height: 16px;"><path d="M0 913.332l0 -552.699q0 -15.624 9.765 -24.413t25.389 -10.742l146.475 0q33.201 0 35.154 35.154l0 552.699q0 13.671 -9.765 23.436t-25.389 11.718l-146.475 0q-13.671 0 -23.436 -9.765t-11.718 -25.389zm277.326 -27.342l0 -499.968q0 -21.483 13.671 -35.154t37.107 -15.624l113.274 0l113.274 -251.937q13.671 -31.248 41.013 -31.248 37.107 -1.953 93.744 60.543 17.577 25.389 24.413 55.66t5.859 47.849 -8.789 63.473 -9.765 55.66l248.031 0q25.389 0 38.084 16.601t10.742 43.943l-70.308 429.66q-11.718 41.013 -52.731 73.237t-87.885 38.084l-458.955 0q-21.483 0 -35.154 -13.671t-15.624 -37.107z" style="fill: rgb(255, 255, 255);"></path></svg>“; Тие претставуваат бесконечни бизнис можности.
                    </p>
                    <p>
                        <strong>Инфраструктура и услуги за поддршка</strong> &middot;
                        Ние сме партнери од почетокот до крајот! Ние нудиме инфраструктура, поддршка и менаџирање на растот.
                    </p>
                </section>
            </div>
        </div>
    </div>
</div>
<div class="container segment" id="contact">
    <div class="row">
        <div class="col-md-6">
            <section id="contact">
                <h1>Контакт</h1>
                <p>
                    Со задоволство ќе одговориме на сите Ваши прашања или барања за понуда. Слободно пишете ни email и ние ќе Ви одговориме веднаш.
                </p>
                <p>
                    <address>
                        <strong>Carnia Design</strong><br>
                        Козјачка 44<br>
                        1300 Куманово, <abbr title="Македонија">MK</abbr><br>
                        <?=mungemail('info@carniadesign.com')?><br>
                        +389 70 799 701
                    </address>
                </p>
            </section>
        </div>
        <div class="col-md-6">
            <!-- <section id="quotation">
                <h1>&nbsp;</h1>
                <button class="btn btn-primary btn-lg btn-block">Request Quotation</button>
            </section> -->
        </div>
    </div>
    <hr>
</div>
